
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>序中 · 大红窄门</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="王腾君">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="preface-c.html" />
    
    
    <link rel="prev" href="preface-a.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    阅读提示
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="preface-a.html">
            
                <a href="preface-a.html">
            
                    
                        <b>1.2.</b>
                    
                    序首
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="preface-b.html">
            
                <a href="preface-b.html">
            
                    
                        <b>1.3.</b>
                    
                    序中
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="preface-c.html">
            
                <a href="preface-c.html">
            
                    
                        <b>1.4.</b>
                    
                    序末
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >序中</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5E8F;&#x4E2D;&#xB7;&#x9192;&#x6765;&#x8BB0;">&#x5E8F;&#x4E2D;&#xB7;&#x9192;&#x6765;&#x8BB0;</h1>
<h3 id="&#x4F5B;&#x56F4;&#x5899;">&#x4F5B;&#x56F4;&#x5899;</h3>
<p>&#x4E88;&#x5929;&#x751F;&#x61D2;&#x60F0;&#xFF0C;&#x552F;&#x597D;&#x5E7B;&#x60F3;&#xFF0C;&#x6709;&#x4E00;&#x70B9;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x5929;&#x5206;&#xFF0C;&#x4E8E;&#x662F;&#x5984;&#x56FE;&#x716E;&#x5B57;&#x7597;&#x9965;&#xFF0C;&#x5728;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x5199;&#x5C0F;&#x8BF4;&#x3002;&#x4ECE;&#x96F6;&#x4E94;&#x5E74;&#x8D77;&#x7B97;&#xFF0C;&#x81F3;&#x4ECA;&#x4E0D;&#x8FC7;&#x5199;&#x4E86;&#x4E24;&#x7BC7;&#xFF0C;&#x5356;&#x51FA;&#x4E00;&#x7BC7;&#xFF0C;&#x8D5A;&#x4E86;&#x51E0;&#x5343;&#x5143;&#x94B1;&#x3002;&#x6CA1;&#x6709;&#x997F;&#x6B7B;&#xFF0C;&#x524D;&#x671F;&#x9760;&#x7236;&#x6BCD;&#x517B;&#xFF0C;&#x4E2D;&#x671F;&#x51E0;&#x756A;&#x51FA;&#x95E8;&#x6216;&#x5728;&#x5BB6;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x8D5A;&#x4E9B;&#x8584;&#x85AA;&#x3002;&#x5374;&#x56E0;&#x6B21;&#x6B21;&#x505A;&#x4E8B;&#x90FD;&#x53D7;&#x4E16;&#x4FD7;&#x6253;&#x51FB;&#xFF0C;&#x540C;&#x50DA;&#x6392;&#x6324;&#xFF0C;&#x59CB;&#x77E5;&#x4EBA;&#x5FC3;&#x51C9;&#x8584;&#xFF0C;&#x4EBA;&#x6027;&#x5351;&#x9119;&#x3002;&#x505A;&#x4E8B;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x7406;&#x60F3;&#x4E0D;&#x5B9E;&#x73B0;&#xFF0C;&#x6253;&#x51FB;&#x53C8;&#x7231;&#x5149;&#x987E;&#xFF0C;&#x4FBF;&#x957F;&#x6000;&#x82A5;&#x8482;&#xFF0C;&#x4E0D;&#x80FD;&#x91CA;&#x7136;&#x3002;</p>
<p>&#x96F6;&#x4E5D;&#x5E74;&#x76F8;&#x4EB2;&#x7ED3;&#x5A5A;&#xFF0C;&#x5306;&#x5306;&#x53C8;&#x5341;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x65E5;&#x5915;&#x56F0;&#x5728;&#x6597;&#x5BA4;&#x4E2D;&#x8E31;&#x6B65;&#x5F98;&#x5F8A;&#xFF0C;&#x65E0;&#x7531;&#x76EF;&#x7740;&#x56DB;&#x9762;&#x5899;&#x51FA;&#x795E;&#x3002;</p>
<p>&#x6211;&#x6240;&#x4F4F;&#x662F;&#x519C;&#x6751;&#x81EA;&#x5EFA;&#x623F;&#x3002;</p>
<p>&#x5E7C;&#x5E74;&#x6211;&#x4EEC;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#x5728;&#x57CE;&#x91CC;&#x8D41;&#x623F;&#x800C;&#x5C45;&#xFF0C;&#x623F;&#x79DF;&#x65F6;&#x65F6;&#x6DA8;&#x4EF7;&#xFF0C;&#x4E09;&#x4E94;&#x5E74;&#x4FBF;&#x8981;&#x642C;&#x5BB6;&#x4E00;&#x6B21;&#xFF1B;&#x540E;&#x8D56;&#x68DA;&#x6237;&#x533A;&#x6539;&#x9020;&#xFF0C;&#x7236;&#x4EB2;&#x540D;&#x4E0B;&#x5BD2;&#x7A91;&#x4E00;&#x53E3;&#xFF0C;&#x6362;&#x5F97;&#x5C0F;&#x6237;&#x578B;&#x516C;&#x5C4B;&#x4E00;&#x6240;&#xFF0C;&#x504F;&#x53C8;&#x906D;&#x6076;&#x90BB;&#x6B3A;&#x8FB1;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E03;&#x516B;&#x5E74;&#xFF0C;&#x516C;&#x5C4B;&#x4E5F;&#x4F4F;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x53C8;&#x8981;&#x5230;&#x5916;&#x9762;&#x91CD;&#x65B0;&#x79DF;&#x623F;&#x3002;</p>
<p>&#x4E8E;&#x662F;2000&#x5E74;&#x5DE6;&#x53F3;&#xFF0C;&#x6BCD;&#x4EB2;&#x6124;&#x800C;&#x529B;&#x4E3B;&#x56DE;&#x519C;&#x6751;&#x8001;&#x5BB6;&#x81EA;&#x5EFA;&#x4E00;&#x623F;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x4FEE;&#x81EA;&#x4F4F;&#x623F;&#xFF0C;&#x4E00;&#x5207;&#x8981;&#x56FE;&#x7701;&#x94B1;&#xFF0C;&#x6258;&#x5DE5;&#x5934;&#x4F4E;&#x4EF7;&#x8D2D;&#x4E70;&#x4E00;&#x6279;&#x6709;&#x7455;&#x75B5;&#x7684;&#x5899;&#x7816;&#x3002;&#x6211;&#x7684;&#x5C45;&#x6240;&#x5185;&#x5916;&#x4E24;&#x5BA4;&#x6240;&#x8D34;&#x90FD;&#x662F;&#x8FD9;&#x7816;&#x3002;</p>
<p>&#x6211;&#x65F6;&#x65F6;&#x9762;&#x58C1;&#x53D1;&#x5446;&#xFF0C;&#x4E00;&#x5929;&#x5076;&#x7136;&#x77A7;&#x6E05;&#x695A;&#x4E86;&#x5899;&#x7816;&#x4E0A;&#x56FE;&#x5F62;&#xFF0C;&#x90A3;&#x4EFF;&#x4F5B;&#x662F;&#x4E00;&#x5C0A;&#x4EBA;&#x50CF;&#x3002;&#x521D;&#x770B;&#x8FDC;&#x975E;&#x6148;&#x7709;&#x5584;&#x76EE;&#xFF0C;&#x53EA;&#x9661;&#x7136;&#x4EE4;&#x4EBA;&#x60CA;&#x60E7;&#xFF0C;&#x4E45;&#x770B;&#x5219;&#x8FD1;&#x4E4E;&#x4F5B;&#x50CF;&#x3002;&#x6B64;&#x4F5B;&#x50CF;&#x8FDE;&#x7EF5;&#x4E0D;&#x65AD;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#xFF0C;&#x56DB;&#x58C1;&#x7686;&#x6709;&#xFF0C;&#x5374;&#x90FD;&#x662F;&#x540C;&#x4E00;&#x5C0A;&#x4F5B;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x8BC6;&#x8FD9;&#x662F;&#x54EA;&#x4E00;&#x4F4D;&#xFF0C;&#x4F46;&#x6211;&#x5BB6;&#x4E61;&#x672C;&#x7CFB;&#x4F5B;&#x5730;&#xFF0C;&#x4E00;&#x5C0A;&#x5F25;&#x52D2;&#x5750;&#x5C71;&#x9762;&#x6C5F;&#x3002;&#x6211;&#x751F;&#x4E8E;&#x65AF;&#x957F;&#x4E8E;&#x65AF;&#xFF0C;&#x4FBF;&#x4EE5;&#x4E3A;&#x5899;&#x4E0A;&#x4F5B;&#x82E5;&#x5F25;&#x52D2;&#x4F5B;&#x3002;</p>
<p>&#x53D1;&#x73B0;&#x5BB6;&#x4E2D;&#x56DB;&#x9762;&#x4F5B;&#x5899;&#xFF0C;&#x4EE4;&#x6211;&#x82E5;&#x6709;&#x6240;&#x609F;&#xFF0C;&#x672C;&#x6765;&#x56DE;&#x56DE;&#x906D;&#x53D7;&#x6253;&#x51FB;&#x800C;&#x957F;&#x671F;&#x9677;&#x5165;&#x9893;&#x5E9F;&#x66F4;&#x81F4;&#x6291;&#x90C1;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x65F6;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x3002;</p>
<p>&#x6211;&#x591A;&#x534A;&#x662F;&#x6709;&#x4F5B;&#x7F18;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x6765;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x4E09;&#x6B21;&#x9047;&#x89C1;&#x529D;&#x6211;&#x5243;&#x5EA6;&#x5F53;&#x59D1;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x5E94;&#x8BE5;&#x8BFB;&#x4E00;&#x8BFB;&#x7ECF;&#x4E66;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4E00;&#x8D2F;&#x517B;&#x6210;&#x7684;&#x5FE7;&#x95F7;&#x4E4B;&#x5FC3;&#xFF0C;&#x6124;&#x6012;&#x4E4B;&#x60C5;&#x5C24;&#x5728;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x597D;&#x5C31;&#x597D;&#x3002;&#x6211;&#x672C;&#x4E00;&#x4FD7;&#x4E0D;&#x53EF;&#x8010;&#x4EBA;&#xFF0C;&#x5FC3;&#x75C5;&#x6C89;&#x79EF;&#x4EE4;&#x6211;&#x597D;&#x51E0;&#x6B21;&#x6B32;&#x6B7B;&#x53BB;&#xFF0C;&#x5230;&#x5E95;&#x53C8;&#x6CA1;&#x6709;&#x52C7;&#x6C14;&#x6B7B;&#x53BB;&#xFF0C;&#x8EAB;&#x4F53;&#x5374;&#x56E0;&#x6B64;&#x62B1;&#x6059;&#x3002;</p>
<p>&#x6211;&#x65E2;&#x4E0D;&#x80FD;&#x6B7B;&#x53C8;&#x4E0D;&#x80FD;&#x597D;&#x597D;&#x6D3B;&#xFF0C;&#x75DB;&#x82E6;&#x4E4B;&#x4E2D;&#xFF0C;&#x5404;&#x6837;&#x95F2;&#x4E66;&#x53EA;&#x8BFB;&#x5F97;&#x534A;&#x540A;&#x5B50;&#xFF0C;&#x5374;&#x7231;&#x4E0A;&#x6D41;&#x8FDE;&#x4F5B;&#x5899;&#xFF0C;&#x604D;&#x7136;&#x95F4;&#x6E10;&#x6E10;&#x9886;&#x609F;&#x5230;&#x4E00;&#x4E9B;&#x4E0D;&#x77E5;&#x4F55;&#x6765;&#x7684;&#x771F;&#x8C1B;&#x3002;</p>
<p>&#x6211;&#x6B32;&#x81EA;&#x6E21;&#x6E21;&#x4EBA;&#xFF0C;&#x53C8;&#x6050;&#x8BEF;&#x4EBA;&#x5B50;&#x5F1F;&#xFF0C;&#x4FBF;&#x5C06;&#x8111;&#x6D77;&#x4E2D;&#x7EB7;&#x4E71;&#x7684;&#x4FE1;&#x606F;&#x6084;&#x6084;&#x5199;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7559;&#x5F85;&#x6709;&#x7F18;&#x4EBA;&#x6765;&#x4F5C;&#x77E5;&#x97F3;&#x4EBA;&#x3002;</p>
<h3 id="&#x5B88;&#x53E3;&#x5982;&#x74F6;">&#x5B88;&#x53E3;&#x5982;&#x74F6;</h3>
<p>&#x6211;&#x5E76;&#x4E0D;&#x4FE1;&#x4F5B;&#x4E5F;&#x4E0D;&#x4FE1;&#x6559;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x54F2;&#x7406;&#xFF0C;&#x5929;&#x5730;&#x4E4B;&#x95F4;&#x6700;&#x5927;&#x7684;&#x54F2;&#x7406;&#x5C31;&#x662F;&#x5B87;&#x5B99;&#x5927;&#x9053;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5927;&#x9053;&#x4E4B;&#x78C5;&#x7934;&#xFF0C;&#x5B87;&#x5B99;&#x4E4B;&#x8270;&#x6DA9;&#x96BE;&#x61C2;&#xFF0C;&#x51ED;&#x6211;&#x8FD9;&#x4FD7;&#x4EBA;&#x600E;&#x4E48;&#x80FD;&#x60F3;&#x660E;&#x767D;&#x5462;&#xFF1F;&#x4F46;&#x6211;&#x5E38;&#x5E38;&#x505A;&#x68A6;&#xFF0C;&#x68A6;&#x4E2D;&#x6D6E;&#x73B0;&#x4E00;&#x4E9B;&#x573A;&#x666F;&#xFF0C;&#x8FD8;&#x68A6;&#x89C1;&#x8FC7;&#x5927;&#x6BB5;&#x6587;&#x5B57;&#xFF0C;&#x8FDE;&#x7EF5;&#x7684;&#x97F3;&#x4E50;&#xFF0C;&#x5929;&#x7A7A;&#x4E4B;&#x5883;&#xFF0C;&#x6709;&#x795E;&#x548C;&#x83E9;&#x8428;&#x51E0;&#x6B21;&#x5411;&#x6211;&#x5531;&#x4F18;&#x7F8E;&#x7684;&#x4F5B;&#x6B4C;&#x3002;</p>
<p>&#x6211;&#x5728;&#x68A6;&#x4E2D;&#x65F6;&#x61C2;&#x5F97;&#x90A3;&#x4E9B;&#x573A;&#x666F;&#x4E0E;&#x6587;&#x5B57;&#x662F;&#x975E;&#x5E38;&#x9053;&#x7406;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x6211;&#x6F5C;&#x610F;&#x8BC6;&#x89C9;&#x9192;&#xFF0C;&#x5728;&#x68A6;&#x4E2D;&#x5C06;&#x4E00;&#x4E9B;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x77E5;&#x8BC6;&#x663E;&#x73B0;&#x3002;&#x7136;&#x800C;&#x9192;&#x8FC7;&#x6765;&#x4E00;&#x4E2A;&#x5B57;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x3002;</p>
<p>&#x6211;&#x5728;&#x68A6;&#x4E2D;&#x65F6;&#x61C2;&#x5F97;&#x4F5B;&#x83E9;&#x8428;&#x5BF9;&#x6211;&#x5531;&#x4F5B;&#x6B4C;&#xFF0C;&#x8FD9;&#x518D;&#x6B21;&#x4F50;&#x8BC1;&#x4E86;&#x6211;&#x4E0E;&#x4F5B;&#x5BB6;&#x5B9A;&#x6709;&#x524D;&#x7F18;&#x3002;&#x7136;&#x800C;&#x9192;&#x8FC7;&#x6765;&#x4ECD;&#x65E7;&#x4E0D;&#x559C;&#x4F5B;&#x6559;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x4FE1;&#x4F5B;&#x4EA6;&#x4E0D;&#x4FE1;&#x6559;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x8FD9;&#x5F88;&#x96BE;&#x6539;&#x53D8;&#x3002;&#x4F46;&#x6211;&#x4EA6;&#x975E;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x552F;&#x4E00;&#x8BBA;&#x8005;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x662F;&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x771F;&#x76F8;&#x7684;&#x57FA;&#x77F3;&#x548C;&#x5DE5;&#x5177;&#xFF0C;&#x4F46;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x4E0D;&#x662F;&#x6700;&#x540E;&#x7B54;&#x6848;&#x3002;&#x629B;&#x5F03;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x6CA6;&#x4E3A;&#x67D0;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x5F92;&#xFF0C;&#x8FD9;&#x662F;&#x504F;&#x79BB;&#x4E86;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x80FD;&#x8D70;&#x5165;&#x8FF7;&#x4FE1;&#x7684;&#x6B7B;&#x80E1;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x4FE1;&#x4F5B;&#x4E0D;&#x4FE1;&#x6559;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x6B7B;&#x62B1;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x552F;&#x4E00;&#x8BBA;&#xFF0C;&#x5219;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x504F;&#x6267;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x8D70;&#x5165;&#x5C06;&#x201C;&#x79D1;&#x5B66;&#x201D;&#x5F53;&#x4F5C;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x548C;&#x552F;&#x4E00;&#x771F;&#x76F8;&#x7684;&#x53E6;&#x4E00;&#x6761;&#x6B7B;&#x80E1;&#x540C;&#x3002;</p>
<p>&#x63A2;&#x7D22;&#x5B87;&#x5B99;&#x5927;&#x9053;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8270;&#x96BE;&#x6C38;&#x6052;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x575A;&#x6301;&#x201C;&#x4E2D;&#x5EB8;&#x201D;&#x7684;&#x59FF;&#x6001;&#x3002;&#x5373;&#x5FC5;&#x987B;&#x8BA4;&#x8BC6;&#x5230;&#xFF1A;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x548C;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x5BF9;&#x5E94;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#xFF0C;&#x800C;&#x79D1;&#x5B66;&#x4E0E;&#x5B97;&#x6559;&#x662F;&#x6211;&#x4EEC;&#x624B;&#x4E2D;&#x7684;&#x4E24;&#x628A;&#x5C3A;&#x5B50;&#xFF0C;&#x4E24;&#x79CD;&#x5DE5;&#x5177;&#xFF0C;&#x6211;&#x4EEC;&#x7AD9;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x65E2;&#x4E0D;&#x504F;&#x5411;&#x79D1;&#x5B66;&#x4E5F;&#x4E0D;&#x504F;&#x5411;&#x5B97;&#x6559;&#xFF0C;&#x800C;&#x662F;&#x5229;&#x7528;&#x8FD9;&#x4E24;&#x628A;&#x5C3A;&#xFF0C;&#x4E08;&#x91CF;&#x548C;&#x63A2;&#x7D22;&#x5B87;&#x5B99;&#x771F;&#x7406;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E00;&#x5411;&#x5728;&#x68A6;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x6587;&#x5B57;&#x4E0E;&#x4E60;&#x5F97;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x77A7;&#x8FC7;&#x7684;&#x666F;&#x8C61;&#x4E0E;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x9192;&#x6765;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x6211;&#x4ECE;&#x524D;&#x4E00;&#x76F4;&#x4E5F;&#x5C31;&#x4E0D;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x8C01;&#x6599;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#xFF0C;&#x5728;&#x767D;&#x5929;&#x6D41;&#x8FDE;&#x4F5B;&#x5899;&#x4E4B;&#x540E;&#xFF0C;&#x591C;&#x665A;&#x53C8;&#x628A;&#x65E7;&#x68A6;&#x91CD;&#x6E29;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6211;&#x80AF;&#x5B9A;&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x5230;&#x8FC7;&#x76F8;&#x540C;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x68A6;&#x5883;&#x4E2D;&#x6709;&#x4E00;&#x4E24;&#x5904;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x662F;&#x53CD;&#x590D;&#x5230;&#x8FBE;&#x8FD9;&#x91CC;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x5206;&#x660E;&#x6211;&#x5DF2;&#x9057;&#x5FD8;&#x4E86;&#x67D0;&#x4E2A;&#x68A6;&#x5883;&#x591A;&#x5E74;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x4E24;&#x5904;&#x5730;&#x65B9;&#x4E00;&#x5728;&#x6211;&#x68A6;&#x91CC;&#x51FA;&#x73B0;&#xFF0C;&#x5373;&#x4F7F;&#x8EAB;&#x5728;&#x68A6;&#x4E2D;&#x7684;&#x6211;&#xFF0C;&#x4E5F;&#x7ACB;&#x523B;&#x6E05;&#x6670;&#x5730;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x6211;&#x66FE;&#x68A6;&#x5230;&#x8FC7;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4E0D;&#x7BA1;&#x6211;&#x4EE5;&#x540E;&#x8FD8;&#x4F1A;&#x68A6;&#x89C1;&#x4EC0;&#x4E48;&#x3001;&#x5FD8;&#x8BB0;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E00;&#x4E24;&#x5904;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x5FD8;&#x8BB0;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x7684;&#x53D1;&#x751F;&#x6216;&#x8005;&#x662F;&#x65E7;&#x68A6;&#x7559;&#x5728;&#x6211;&#x6F5C;&#x610F;&#x8BC6;&#x4E2D;&#x518D;&#x6B21;&#x82CF;&#x9192;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x68A6;&#x5883;&#x4E2D;&#x590D;&#x523B;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x8FD9;&#x4E9B;&#x68A6;&#x5883;&#x4F7F;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x4E00;&#x5207;&#x90FD;&#x6709;&#x6CE8;&#x5B9A;&#xFF0C;&#x6211;&#x6CE8;&#x5B9A;&#x662F;&#x8981;&#x63A2;&#x7D22;&#x4E00;&#x4E9B;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x4F60;&#x4EEC;&#x597D;&#x5947;&#x6211;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x4F46;&#x6211;&#x5BF9;&#x68A6;&#x4E2D;&#x6240;&#x89C1;&#x5C06;&#x51B3;&#x53E3;&#x4E0D;&#x63D0;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x88AB;&#x4F60;&#x4EEC;&#x5F53;&#x4F5C;&#x795E;&#x68CD;&#xFF0C;&#x6216;&#x8005;&#x6CA6;&#x4E3A;&#x4E00;&#x679A;&#x68CB;&#x5B50;&#x88AB;&#x6709;&#x5FC3;&#x4EBA;&#x6253;&#x626E;&#x6210;&#x795E;&#x68CD;&#x3002;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x548C;&#x73B0;&#x5728;&#x6709;&#x8BB8;&#x591A;&#x795E;&#x68CD;&#x5E38;&#x5E38;&#x501F;&#x53E3;&#x68A6;&#x5883;&#x4E2D;&#x201C;&#x663E;&#x7075;&#x201D;&#xFF0C;&#x5996;&#x8A00;&#x60D1;&#x4F17;&#xFF1B;&#x5C06;&#x6765;&#x5FC5;&#x7136;&#x8FD8;&#x6709;&#x4EBA;&#x501F;&#x53E3;&#x5F97;&#x5230;&#x201C;&#x5F02;&#x68A6;&#x201D;&#x542F;&#x793A;&#xFF0C;&#x800C;&#x6765;&#x4F60;&#x4EEC;&#x9762;&#x524D;&#x201C;&#x663E;&#x7075;&#x201D;&#xFF0C;&#x7EE7;&#x7EED;&#x5996;&#x8A00;&#x60D1;&#x4F17;&#x3002;</p>
<p>&#x6211;&#x5B81;&#x80AF;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x68A6;&#x53EA;&#x662F;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x4E00;&#x79CD;&#x6295;&#x5C04;&#xFF0C;&#x68A6;&#x8FC7;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x4ECE;&#x4E0D;&#x5FC5;&#x4F5C;&#x8FC7;&#x5EA6;&#x89E3;&#x8BFB;&#x3002;</p>
<p>&#x8BF4;&#x51FA;&#x6765;&#x4F60;&#x4EEC;&#x4E0D;&#x4FE1;&#xFF0C;&#x5047;&#x5982;&#x6211;&#x80FD;&#x8BB0;&#x5F97;&#x54EA;&#x6015;&#x4E00;&#x9996;&#x68A6;&#x4E2D;&#x542C;&#x89C1;&#x8FC7;&#x3001;&#x5531;&#x51FA;&#x6765;&#x7684;&#x66F2;&#x5B50;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x6211;&#x65E9;&#x5DF2;&#x662F;&#x98CE;&#x9761;&#x5168;&#x7403;&#x7684;&#x6D41;&#x884C;&#x97F3;&#x4E50;&#x5BB6;&#x3002;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x9192;&#x6765;&#x540E;&#x8FDE;&#x4E00;&#x4E2A;&#x97F3;&#x7B26;&#x90FD;&#x8BB0;&#x4E0D;&#x5F97;&#xFF0C;&#x6211;&#x624D;&#x4E0D;&#x80FD;&#x5F53;&#x97F3;&#x4E50;&#x5BB6;&#x3002;&#x6240;&#x8C13;&#x9EC4;&#x7CB1;&#x4E00;&#x68A6;&#x6C38;&#x8FDC;&#x662F;&#x5728;&#x68A6;&#x4E2D;&#x5F97;&#x5230;&#x9AD8;&#x5174;&#x4E00;&#x573A;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x68A6;&#x4E2D;&#x5230;&#x8FC7;&#x7684;&#x7F8E;&#x666F;&#x4E0D;&#x7B97;&#x4E86;&#x8FD8;&#x80FD;&#x600E;&#x6837;&#x5462;&#xFF1F;</p>
<p>&#x4EBA;&#x4E0D;&#x53EF;&#x6267;&#x8FF7;&#x4E8E;&#x505A;&#x68A6;&#x3002;</p>
<p>&#x66F4;&#x4E0D;&#x53EF;&#x5439;&#x5618;&#x68A6;&#x5883;&#x3002;</p>
<h3 id="&#x6B63;&#x6587;&#x4E4B;&#x524D;">&#x6B63;&#x6587;&#x4E4B;&#x524D;</h3>
<p>&#x6211;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x8D28;&#x7591;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x80FD;&#x5B8C;&#x6210;&#x8FD9;&#x4E09;&#x672C;&#x4E66;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x521D;&#x4E2D;&#x751F;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x3001;&#x5728;&#x4E16;&#x754C;&#xFF0C;&#x521D;&#x4E2D;&#x751F;&#x5C31;&#x4EE3;&#x8868;&#x4E86;&#x6CA1;&#x6C34;&#x5E73;&#x3001;&#x6CA1;&#x5B66;&#x95EE;&#xFF0C;&#x534A;&#x6587;&#x76F2;&#x3002;&#x6211;&#x66FE;&#x7ECF;&#x5411;&#x5F80;&#x505A;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x7F51;&#x7EDC;&#x5199;&#x624B;&#xFF0C;&#x5374;&#x8FDE;&#x7F51;&#x7EDC;&#x5C0F;&#x8BF4;&#x90FD;&#x5199;&#x4E0D;&#x597D;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x80FD;&#x5199;&#x51FA;&#x4F20;&#x65B0;&#x9053;&#x7684;&#x4E66;&#xFF1F;</p>
<p>&#x5F53;&#x6211;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x8BF4;&#xFF1A;&#x8FD9;&#x4F7F;&#x547D;&#x600E;&#x4F1A;&#x9009;&#x6211;&#xFF0C;&#x8FD9;&#x4E00;&#x5B9A;&#x641E;&#x9519;&#x4E86;&#x4EBA;&#x3002;&#x5FC3;&#x5E95;&#x4FBF;&#x6709;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x5B89;&#x6170;&#x6211;&#xFF1A;&#x4E0D;&#x662F;&#x8981;&#x4F60;&#x5199;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x4E66;&#x8BB0;&#x5458;&#xFF0C;&#x4F60;&#x8981;&#x8A8A;&#x5F55;&#x704C;&#x5728;&#x4F60;&#x8111;&#x4E2D;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x53EB;&#x6211;&#x8BB0;&#x4E0B;&#x4E09;&#x672C;&#x4E66;&#x7684;&#x76EE;&#x5F55;&#x3002;</p>
<p>&#x6211;&#x4E86;&#x89E3;&#x4E00;&#x4E9B;&#x5199;&#x4F5C;&#x89C4;&#x5219;&#xFF0C;&#x6BD4;&#x5982;&#x8981;&#x5148;&#x6253;&#x8179;&#x7A3F;&#xFF0C;&#x518D;&#x62DF;&#x5927;&#x7EB2;&#xFF0C;&#x518D;&#x64B0;&#x6B63;&#x6587;&#x3002;&#x53EF;&#x8FD9;&#x4E9B;&#x6280;&#x5DE7;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x6240;&#x8BF4;&#xFF0C;&#x6211;&#x8FDE;&#x8179;&#x7A3F;&#x548C;&#x5927;&#x7EB2;&#x90FD;&#x4E0D;&#x4F1A;&#x62DF;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x624D;&#x8FDE;&#x7F51;&#x7EDC;&#x5C0F;&#x8BF4;&#x90FD;&#x5199;&#x4E0D;&#x597D;&#x3002;&#x6211;&#x7684;&#x9063;&#x8BCD;&#x9020;&#x53E5;&#x4E5F;&#x6781;&#x5DEE;&#x3002;&#x4F46;&#x5728;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x795E;&#x5947;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x7741;&#x773C;&#x77A7;&#x7740;&#x7A7A;&#x767D;&#x7684;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x7BC7;&#x76EE;&#x5F55;&#x6E05;&#x6670;&#x5730;&#x5728;&#x6211;&#x5FC3;&#x91CC;&#x6D6E;&#x73B0;&#x3002;</p>
<p>&#x6211;&#x8D76;&#x7D27;&#x628A;&#x5B83;&#x5F55;&#x4E0B;&#x3002;</p>
<p>&#x5F55;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5FC3;&#x5E95;&#x7684;&#x6307;&#x5F15;&#x518D;&#x6B21;&#x8BF4;&#xFF1A;&#x76EE;&#x5F55;&#x6210;&#x4E86;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x6211;&#x7167;&#x7740;&#x76EE;&#x5F55;&#x586B;&#x3002;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x586B;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x4E0D;&#x7BA1;&#x63A5;&#x4E0B;&#x6765;&#x8FD8;&#x9700;&#x8981;&#x6211;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x8FD9;&#x76EE;&#x5F55;&#x5E94;&#x8BE5;&#x5199;&#x7ED9;&#x4F60;&#x4EEC;&#x770B;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E00;&#x672C;&#x4E66;----&#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x5929;&#x542F;&#x300B;">&#x7B2C;&#x4E00;&#x672C;&#x4E66;    &#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x5929;&#x542F;&#x300B;</h5>
<p><strong>&#x672B;&#x65E5;&#x8BB0;</strong></p>
<p>&#x65B0;&#x5F8B;&#x603B;&#x7EB2;</p>
<p>&#x5927;&#x6811;&#x5148;&#x6709;&#x6839;&#xFF0C;&#x518D;&#x6709;&#x5E72;&#xFF0C;&#x518D;&#x53D1;&#x679D;&#x6761;&#xFF0C;&#x518D;&#x751F;&#x8302;&#x53F6;&#x3002;</p>
<p>&#x5929;&#x9053;&#x4E4B;&#x4E8E;&#x4EBA;&#x95F4;&#xFF0C;&#x6709;&#x4E09;&#x7EDF;&#x5FA1;&#x6CD5;&#xFF1A;&#x9053;&#x7EDF;&#x3001;&#x5FB7;&#x7EDF;&#x3001;&#x6CD5;&#x7EDF;&#x3002;</p>
<p>&#x81F3;&#x5C0A;&#x6765;&#xFF0C;&#x5148;&#x8BBA;&#x6CD5;&#x7EDF;&#xFF0C;&#x4E0E;&#x771F;&#x4EBA;&#x7C7B;&#x7F14;&#x65B0;&#x5F8B;&#xFF0C;&#x7EA6;&#x65B0;&#x89C4;&#xFF0C;&#x65B0;&#x5F8B;&#x662F;&#x6811;&#x6839;&#x3002;&#x5176;&#x6B21;&#x8BBA;&#x5FB7;&#x7EDF;&#xFF0C;&#x633D;&#x6551;&#x4EBA;&#x5FC3;&#xFF0C;&#x5FB7;&#x662F;&#x6811;&#x5E72;&#x3002;&#x6700;&#x540E;&#x8BBA;&#x9053;&#x7EDF;&#xFF0C;&#x5F00;&#x542F;&#x6C11;&#x667A;&#xFF0C;&#x5347;&#x7EA7;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#xFF0C;&#x9053;&#x662F;&#x6811;&#x51A0;&#x3002;</p>
<p>&#x5927;&#x6811;&#x690D;&#x5B9A;&#xFF0C;&#x6E10;&#x8986;&#x904D;&#x5730;&#x8868;&#xFF0C;&#x6F2B;&#x6F2B;&#x68EE;&#x6797;&#x3002;&#x4EBA;&#x4EBA;&#x76FC;&#x671B;&#x3001;&#x795E;&#x6240;&#x8BB8;&#x8BFA;&#x4E4B;&#x5927;&#x540C;&#x5929;&#x56FD;&#xFF0C;&#x5F7C;&#x65F6;&#x4FBF;&#x89C1;&#x7AEF;&#x502A;&#x3002;</p>
<p><strong>&#x9B54;&#x7EDF;&#x8BB0;</strong></p>
<p>&#x62E8;&#x4E71;&#x53CD;&#x6B63;</p>
<p>&#x9B54;&#x7EDF;&#x5FA1;&#x5730;&#x7403;&#xFF0C;&#x4ECE;&#x8FDC;&#x53E4;&#x81F3;&#x4ECA;&#xFF0C;&#x771F;&#x5B9E;&#x4EC7;&#x6068;&#x4EBA;&#x7C7B;&#xFF0C;&#x5708;&#x517B;&#x4F17;&#x751F;&#x4F5C;&#x53E3;&#x7CAE;&#x3002;</p>
<p>&#x81F3;&#x672B;&#x65E5;&#xFF0C;&#x7ECF;&#x4E66;&#x5168;&#x90FD;&#x5E9F;&#x5F1B;&#xFF0C;&#x5BFA;&#x5E99;&#x5012;&#x584C;&#xFF0C;&#x90AA;&#x6559;&#x6CDB;&#x6EE5;&#x3002;&#x548C;&#x5C1A;&#x5C3C;&#x59D1;&#x7ED3;&#x5A5A;&#xFF0C;&#x9053;&#x58EB;&#x51FA;&#x5C71;&#x6F14;&#x620F;&#xFF0C;&#x6559;&#x5F92;&#x4E2A;&#x4E2A;&#x51F6;&#x6B8B;&#x6B32;&#x566C;&#x4EBA;&#x3002;&#x4F17;&#x751F;&#x4E2A;&#x4E2A;&#x6C89;&#x6CA6;&#xFF0C;&#x8FF7;&#x5931;&#x9B54;&#x9053;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x5411;&#x5F80;&#x6210;&#x9B54;&#x3002;&#x66F4;&#x6709;&#x4EBA;&#x95F4;&#x6CD5;&#x5EA6;&#x6BC1;&#x574F;&#xFF0C;&#x4EE3;&#x4EE5;&#x9B54;&#x5178;&#x3002;&#x4E3B;&#x6559;&#x548C;&#x56FD;&#x738B;&#x90FD;&#x4E0D;&#x80FD;&#x4FE1;&#x3002;&#x85CF;&#x533F;&#x7684;&#x9B54;&#x9B3C;&#x4ECE;&#x9634;&#x8C0B;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x660E;&#x660E;&#x767D;&#x767D;&#x73B0;&#x4E16;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x53D1;&#x73B0;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x963B;&#x6B62;&#xFF0C;&#x4F17;&#x751F;&#x906D;&#x611A;&#x5F04;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x9001;&#x5230;&#x9B54;&#x9B3C;&#x7684;&#x9910;&#x76D8;&#x91CC;&#x3002;</p>
<p>&#x8B66;&#x60D5;&#x9B54;&#x9B3C;&#x7684;&#x88AB;&#x5F53;&#x4F5C;&#x795E;&#x7ECF;&#x8FC7;&#x654F;&#xFF1B;&#x63ED;&#x7A7F;&#x9B54;&#x9B3C;&#x7684;&#x88AB;&#x5F53;&#x4F5C;&#x75AF;&#x8A00;&#x75AF;&#x8BED;&#xFF1B;&#x53CD;&#x6297;&#x9B54;&#x9B3C;&#x7684;&#x88AB;&#x5F53;&#x4F5C;&#x516C;&#x654C;&#x3002;</p>
<p>&#x4F7F;&#x5F92;&#x5C06;&#x5728;&#x4E00;&#x7247;&#x53CD;&#x5BF9;&#x58F0;&#x4E2D;&#x5D1B;&#x8D77;&#xFF0C;&#x9707;&#x6151;&#x9B54;&#xFF0C;&#x52A8;&#x6447;&#x9B54;&#x7684;&#x7EDF;&#x6CBB;&#xFF0C;&#x5524;&#x9192;&#x771F;&#x4EBA;&#x7C7B;&#x3002;</p>
<p><strong>&#x8D77;&#x6E90;&#x8BB0;</strong></p>
<p>&#x8D77;&#x6E90;&#x731C;&#x60F3;</p>
<p>&#x91CD;&#x91CA;&#x771F;&#x4EBA;&#x7C7B;&#x7684;&#x8D77;&#x6E90;&#xFF0C;&#x5C06;&#x771F;&#x5047;&#x4E16;&#x754C;&#x4E00;&#x4E00;&#x6233;&#x7834;&#xFF0C;&#x4F7F;&#x4F60;&#x4EEC;&#x671B;&#x89C1;&#x5F7C;&#x5CB8;&#x82B1;&#x5F00;&#x3002;&#x77E5;&#x6765;&#x5904;&#xFF0C;&#x6653;&#x53BB;&#x5904;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x7B80;&#x5355;&#xFF0C;&#x609F;&#x8D77;&#x6765;&#x4E5F;&#x7B80;&#x5355;&#xFF1B;&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x590D;&#x6742;&#xFF0C;&#x609F;&#x8D77;&#x6765;&#x4E5F;&#x590D;&#x6742;&#x3002;&#x6700;&#x96BE;&#x5728;&#x7167;&#x7740;&#x84DD;&#x56FE;&#x53BB;&#x505A;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x88AB;&#x5524;&#x9192;&#x7684;&#xFF0C;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;&#x6562;&#x4E8E;&#x62E5;&#x62B1;&#x771F;&#x76F8;&#xFF0C;&#x76F8;&#x4FE1;&#x771F;&#x76F8;&#x3002;&#x8FD9;&#x8BB0;&#x53D9;&#x5C06;&#x63ED;&#x5F00;&#x7B2C;&#x4E00;&#x5C42;&#x8FF7;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E8C;&#x672C;&#x4E66;----&#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x4EBA;&#x7C7B;&#x6D88;&#x706D;&#x91D1;&#x94B1;&#x65F6;&#x300B;">&#x7B2C;&#x4E8C;&#x672C;&#x4E66;    &#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x4EBA;&#x7C7B;&#x6D88;&#x706D;&#x91D1;&#x94B1;&#x65F6;&#x300B;</h5>
<p><strong>&#x8131;&#x67B7;&#x8BB0;</strong></p>
<p>&#x7B2C;&#x4E09;&#x5929;&#x6587;&#x660E;&#x4E0E;&#x8BF8;&#x5929;&#x6587;&#x660E;&#x603B;&#x89C8;</p>
<p>&#x4ED6;&#x5C71;&#x4E4B;&#x77F3;&#x53EF;&#x4EE5;&#x653B;&#x7389;&#xFF0C;&#x4F17;&#x751F;&#x5C06;&#x89C1;&#x8BC6;&#x5F7C;&#x5CB8;&#x7684;&#x771F;&#x5929;&#x56FD;&#x3002;</p>
<p><strong>&#x7F8A;&#x5708;&#x8BB0;</strong></p>
<p>&#x63ED;&#x5F00;&#x9B54;&#x9B3C;&#x7EDF;&#x6CBB;&#x4EBA;&#x7C7B;&#x7684;&#x771F;&#x76F8;</p>
<p>&#x5730;&#x7403;&#x662F;&#x9B54;&#x9B3C;&#x7684;&#x7F8A;&#x5708;&#xFF0C;&#x91D1;&#x94B1;&#x662F;&#x5176;&#x7267;&#x7F8A;&#x97AD;&#x3002;&#x4F17;&#x751F;&#x5C06;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5982;&#x4F55;&#x9677;&#x5165;&#x5708;&#x5957;&#xFF0C;&#x5982;&#x4F55;&#x6323;&#x8131;&#x5F00;&#x3002;</p>
<p><strong>&#x6D41;&#x6D6A;&#x8BB0;</strong></p>
<p>&#x4E0A;&#x4E00;&#x4E2A;&#x4E07;&#x5E74;&#x4EE5;&#x53CA;&#x4E0B;&#x4E00;&#x4E2A;&#x4E07;&#x5E74;</p>
<p>&#x8FD9;&#x4E00;&#x4E2A;&#x4E07;&#x5E74;&#x627F;&#x524D;&#x542F;&#x540E;&#xFF0C;&#x5C06;&#x57CB;&#x85CF;&#x65E7;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x5F00;&#x521B;&#x65B0;&#x7684;&#x6587;&#x660E;&#x3002;</p>
<h5 id="&#x7B2C;&#x4E09;&#x672C;&#x4E66;----&#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x529B;&#x91CF;&#x300B;">&#x7B2C;&#x4E09;&#x672C;&#x4E66;    &#x300A;&#x5927;&#x7EA2;&#x7A84;&#x95E8;&#xB7;&#x529B;&#x91CF;&#x300B;</h5>
<p><strong>&#x89C4;&#x5212;&#x8BB0;</strong></p>
<p>&#x5524;&#x9192;&#x771F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;</p>
<p>&#x5929;&#x771F;&#x65E9;&#x4E3A;&#x4F17;&#x751F;&#x89C4;&#x5212;&#x597D;&#xFF0C;&#x8981;&#x6307;&#x5F15;&#x771F;&#x4EBA;&#x7C7B;&#xFF0C;&#x8BB8;&#x7EA6;&#x5730;&#x7403;&#x65B0;&#x84DD;&#x56FE;&#x3002;</p>
<p><strong>&#x7E41;&#x661F;&#x8BB0;</strong></p>
<p>&#x5B87;&#x5B99;&#x751F;&#x706D;&#x4E0E;&#x7E41;&#x661F;&#x6761;&#x7EA6;</p>
<p>&#x5B87;&#x5B99;&#x521D;&#x5F00;&#x8D77;&#xFF0C;&#x7E41;&#x661F;&#x4FBF;&#x81EA;&#x6709;&#x751F;&#x706D;&#x89C4;&#x5219;&#x3002;&#x5728;&#x5927;&#x7EA6;&#x4E09;&#x4E07;&#x5E74;&#xFF08;&#x6216;&#x66F4;&#x77ED;&#x65F6;&#x95F4;&#xFF09;&#x4EE5;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x5C06;&#x5347;&#x7EA7;&#x81F3;&#x795E;&#x6027;&#x6587;&#x660E;&#xFF0C;&#x5FC5;&#x987B;&#x61C2;&#x5F97;&#x548C;&#x7B7E;&#x7F72;&#x7E41;&#x661F;&#x6761;&#x7EA6;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x795E;&#x6027;&#x6587;&#x660E;&#x7684;&#x5B87;&#x5B99;&#x7EA7;&#x58F0;&#x660E;&#x3002;&#x4EBA;&#x7C7B;&#x5FC5;&#x987B;&#x4ECE;&#x9884;&#x5907;&#x6587;&#x660E;&#x5347;&#x7EA7;&#x4E4B;&#x521D;&#x5C31;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#xFF0C;&#x5927;&#x7EA6;&#x9700;&#x8981;&#x6570;&#x5341;&#x4EE3;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x624D;&#x80FD;&#x6D88;&#x5316;&#x3002; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="#" target="_blank">&#x738B;&#x817E;&#x541B;</a> 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6700;&#x65B0;&#x4FEE;&#x8BA2;&#xFF1A;
2020-05-27 22:28:35
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="preface-a.html" class="navigation navigation-prev " aria-label="Previous page: 序首">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="preface-c.html" class="navigation navigation-next " aria-label="Next page: 序末">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"序中","level":"1.3","depth":1,"next":{"title":"序末","level":"1.4","depth":1,"path":"chapter1/preface-c.md","ref":"chapter1/preface-c.md","articles":[]},"previous":{"title":"序首","level":"1.2","depth":1,"path":"chapter1/preface-a.md","ref":"chapter1/preface-a.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-search","search-pro","-lunr","-highlight","-sharing","sharing-plus","tbfed-pagefooter","donate","expandable-chapters","emphasize","mermaid-gb3","github","livereload"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='#' target='_blank'>王腾君</a> 2020","modify_label":"最新修订：","modify_format":"YYYY-MM-DD HH:mm:ss"},"emphasize":{},"github":{"url":"https://github.com/foywang"},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"donate":{"alipay":"../alipay.png","alipayText":"支付宝","button":"赞助","title":"","wechat":"../weixin.png","wechatText":"微信"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"serif","size":2},"mermaid-gb3":{},"autotheme":{"white":[9,10,11,12,13,14,15,16,17],"sepia":[6,7,8,18,19],"night":[20,21,22,23,0,1,2,3,4,5]},"sharing":{"qq":false,"all":["facebook","google","twitter","weibo","instapaper","linkedin","pocket","stumbleupon"],"douban":true,"facebook":false,"weibo":true,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":false,"messenger":false,"line":true,"vk":false,"pocket":false,"google":true,"viber":false,"stumbleupon":false,"qzone":true,"linkedin":true},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"expandable-chapters":{}},"theme":"default","author":"王腾君","pdf":{"pageNumbers":true,"fontSize":21,"fontFamily":"sans","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":53,"bottom":53}},"structure":{"langs":"LANGS.md","readme":"introduction.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"大红窄门","language":"zh-hans","gitbook":"3.2.3","description":"因为是窄门，路很难，却是通往生命之门。|For the gate is narrow and the road is hard that leads to life."},"file":{"path":"chapter1/preface-b.md","mtime":"2020-05-27T14:28:35.826Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-27T14:29:34.830Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

